// 原稿：た行.docx
window.RULINGS.push(...[
  {
    "name": "マドルチェ・ミィルフィーヤ",
    "reading": "マドルチェ・ミィルフィーヤ",
    "type": "monster",
    "environments": [
      "1209"
    ],
    "overview": "■召喚成功時に誘発する任意効果\n▷対象は取らない\n▷レベルも問わない",
    "qa": [],
    "tags": [
      "【マドルチェ】"
    ],
    "cardClass": "effect",
    "monsterTags": [
      "効果モンスター"
    ],
    "image": "./images/cards-ta-20261012/card-01.png"
  },
  {
    "name": "ダイガスタ・エメラル",
    "reading": "ダイガスタ・エメラル",
    "type": "monster",
    "environments": [
      "1209"
    ],
    "overview": "■「ガスタ」と名のついたモンスターとして扱う。\n■複数の『●』から選択して発動する起動効果\n▷素材外しはコスト\n▷効果を発動する際に、どちらの効果を使用するか宣言して発動\n■墓地のモンスター３体を対象に取り、それらをデッキに戻して１ドローする効果\n▷『そのモンスター３体をデッキに加えてシャッフルする』処理と、『その後、自分はデッキから１枚ドローする』処理は同時に行われる扱いではない。\n▷エクストラデッキにもモンスターを戻すことが可能。\n　※３枚全てがエクストラデッキに戻った場合、デッキのシャッフルは行わない。\n■効果モンスター以外を蘇生する効果\n▷自分の墓地のモンスター1体を対象に取る効果\n▷効果モンスター以外のモンスターであれば、効果を持たない儀式・融合・シンクロ・エクシーズ・通常モンスター扱いのデュアルモンスターを対象とする事も可能。\n▷《大地の騎士ガイアナイト》《ジェムナイト・パール》などの蘇生が可能。",
    "qa": [
      {
        "question": "「ダイガスタ・エメラル」の一つ目の『●自分の墓地に存在するモンスター３体を選択し、デッキに加えてシャッフルする。その後、自分のデッキからカードを１枚ドローする』効果処理を行う時に、相手のチェーン《D.D.クロウ》等で、対象に選択した墓地のモンスターが2体以下になっていた場合、残りのモンスターをデッキに戻してドローする事はできますか？",
        "answer": "「ダイガスタ・エメラル」の効果処理を行う時点で、効果の対象として選択したモンスターが2体以下になっていた場合、「ダイガスタ・エメラル」の効果は適用されません。したがって、墓地に残っているモンスターをデッキへ戻す事はできず、ドローする事もできません。",
        "environments": [
          "1209"
        ]
      },
      {
        "question": "自分の墓地のモンスターが２体のみ存在する場合、発動コストとして自身のエクシーズ素材を取り除くことで、結果的に自分の墓地のモンスターが３体になるので、このカードの１つ目の効果をこの状態でも発動できますか？",
        "answer": "いいえ、できません。",
        "environments": [
          "1209"
        ]
      },
      {
        "question": "自分の墓地にモンスターが３体以上存在する時に、このカードのドローする効果の発動コストで取り除いて墓地へ送ったエクシーズ素材だったモンスターも対象に選択できますか？",
        "answer": "はい、できます。",
        "environments": [
          "1209"
        ]
      },
      {
        "question": "自分のデッキが０枚の場合、このカードの効果で墓地のモンスターをデッキに戻してシャッフルした後ドローすることができますか？",
        "answer": "できません。",
        "environments": [
          "1209"
        ]
      },
      {
        "question": "自分の墓地に効果モンスター以外のモンスターが存在する時に、このカードの特殊召喚する効果の発動コストで取り除いて墓地へ送ったエクシーズ素材だった効果モンスター以外のモンスターを対象に選択できますか？",
        "answer": "はい、できます。",
        "environments": [
          "1209"
        ]
      }
    ],
    "tags": [],
    "cardClass": "xyz",
    "monsterTags": [
      "エクシーズ"
    ],
    "image": "./images/cards-ta-20261012/card-02.png"
  },
  {
    "name": "太鼓魔人テンテンテンポ",
    "reading": "たいこまじんテンテンテンポ",
    "type": "monster",
    "environments": [
      "1209"
    ],
    "overview": "■フリーチェーンの誘発即時効果\n▷コストとして、このカードのエクシーズ素材を1つ取り除き発動\n▷相手のモンスターゾーンに表側表示で存在し、エクシーズ素材を1つ以上持つエクシーズモンスター1体を対象に取る効果。\n▷フリーチェーンで効果を発動できるため、《奈落の落とし穴》や《強制脱出装置》で除去されても相手のエクシーズ素材を１つ道連れにできる。相手のエクシーズモンスターを無力化したいが、相手のフィールドに伏せカードがあるという状況では役立つ。\n■ダメージステップに発動可能。\n▷[DS表②ダメージ計算前（フリータイミング）]まで発動可能。\n■『選択したモンスターのエクシーズ素材を１つ取り除き』の処理と、『自分フィールド上の全ての「魔人」と名のついたエクシーズモンスターの攻撃力は５００ポイントアップする』処理は同時に行われる扱い。",
    "qa": [
      {
        "question": "エクシーズ素材を持つ裏側表示のエクシーズモンスターを選択して発動できますか？",
        "answer": "いいえ、発動できません。",
        "environments": [
          "1209"
        ]
      },
      {
        "question": "効果処理時に対象に選択したエクシーズモンスターが裏側表示になった場合、そのエクシーズモンスターのエクシーズ素材を取り除いて、攻撃力がアップする効果は適用されますか？",
        "answer": "はい、適用されます。",
        "environments": [
          "1209"
        ]
      },
      {
        "question": "《太鼓魔人テンテンテンポ》の効果で取り除くエクシーズ素材は、エクシーズ素材を複数もつモンスターに対してはどちらのプレイヤーが選びますか？",
        "answer": "《太鼓魔人テンテンテンポ》の効果によってエクシーズ素材を取り除く場合、《太鼓魔人テンテンテンポ》の効果を発動したプレイヤーがエクシーズ素材を選んで取り除きます。",
        "environments": [
          "1209"
        ]
      }
    ],
    "tags": [],
    "cardClass": "xyz",
    "monsterTags": [
      "エクシーズ"
    ],
    "image": "./images/cards-ta-20261012/card-03.png"
  },
  {
    "name": "ダブル・サイクロン",
    "reading": "ダブル・サイクロン",
    "type": "spell",
    "environments": [
      "1103"
    ],
    "overview": "■発動と対象について\n▷自分フィールドの魔法・罠カード1枚と、相手フィールドの魔法・罠カード1枚、合計2枚を対象に取る効果。\n▷このカード自身は対象にできない。\n▷自分・相手のどちらかのフィールドに対象にできる魔法・罠カードが存在しない場合は発動できない。\n▷ダメージステップには発動できない。\n\n■効果処理について\n▷対象の2枚を同時に破壊する。\n▷効果処理時に対象の片方がフィールドに存在しなくなっている場合でも、残りの対象は破壊する。",
    "qa": [
      {
        "question": "このカード自身と相手の魔法・罠カード１枚を対象にしてこのカードを発動できますか？",
        "answer": "このカード自身を対象にとって発動することはできません。",
        "environments": [
          "1103"
        ]
      },
      {
        "question": "《非常食》などで選択した片方のカードが存在しなくなり破壊できなかった場合、もう片方のカードは破壊するのですか？",
        "answer": "破壊します。",
        "environments": [
          "1103"
        ]
      },
      {
        "question": "《Ｓｉｎ スターダスト・ドラゴン》がある状態で、「破壊されない」フィールド魔法を選択することができますか？できる場合、もう片方の選択したカードは破壊できますか？",
        "answer": "選択でき、もう片方のカードは破壊されます。",
        "environments": [
          "1103"
        ]
      },
      {
        "question": "自分が発動した《サイクロン》に対し、相手が《エヴォルカイザー・ラギア》の発動を無効にする効果をチェーンしました。さらにチェーンして、その《サイクロン》と相手フィールドの魔法・罠カード1枚を対象に、このカードを発動できますか？",
        "answer": "はい、発動できます。\n\n《エヴォルカイザー・ラギア》の効果処理前のため、《サイクロン》はまだフィールドに存在しており、このカードの対象にできます。\n\nなお、このカードの効果で《サイクロン》を破壊しても、《エヴォルカイザー・ラギア》によって《サイクロン》の発動は無効になります。",
        "environments": [
          "1103"
        ],
        "managementId": "R-ILLB82U1"
      }
    ],
    "tags": [],
    "spellType": "速攻魔法",
    "image": "./images/cards-ta-20261012/card-04.png"
  },
  {
    "name": "二重召喚",
    "reading": "デュアルサモン",
    "type": "spell",
    "environments": [
      "1103"
    ],
    "overview": "■《召喚権について》も参照\n■このカードの効果処理として召喚を行うわけではない。\n■この効果を適用して通常召喚が行う際にチェーンブロックは作られない。\n■既に自分が「二重召喚」を発動し『このターン、自分は通常召喚を２回まで行う事ができる』効果が適用されているターンに、自分は2枚目の「二重召喚」を発動することはできない。",
    "qa": [
      {
        "question": "このカードの２回の通常召喚には、《血の代償》での通常召喚も含まれますか？",
        "answer": "このカードによる通常召喚と《血の代償》による通常召喚は、それぞれ別の扱いになります。",
        "environments": [
          "1103"
        ]
      },
      {
        "question": "自分が「溶岩魔神ラヴァ・ゴーレム」を特殊召喚するターン「二重召喚」「サモンチェーン」等の追加召喚権を得る効果を発動できますか？",
        "answer": "発動できません",
        "environments": [
          "1103"
        ]
      },
      {
        "question": "「鬼ガエル」の『このターン通常召喚に加えて1度だけ、自分は「鬼ガエル」以外の「ガエル」と名のついたモンスター1体を召喚できる』効果を発動しているターンに、「二重召喚」を発動した場合、そのターンに何回の召喚が行える事になりますか？",
        "answer": "通常召喚を2回と、「ガエル」と名のついたモンスター1体の召喚を1回、合計3回の召喚を行う事ができます。",
        "environments": [
          "1103"
        ]
      },
      {
        "question": "同じターンに《サモンチェーン》を発動することはできますか？",
        "answer": "同じターンに《サモンチェーン》を発動することはできます。なお、《サモンチェーン》と《二重召喚》を両方発動した場合、通常召喚できる回数は最大３回です。",
        "environments": [
          "1103"
        ]
      },
      {
        "question": "《サモンチェーン》を発動したターン、このカードを発動できますか？（空撃ちに該当するか？）",
        "answer": "いいえ、できません。",
        "environments": [
          "1103"
        ]
      },
      {
        "question": "このカードを発動したターン、《増草剤》や《アームズ・ホール》を発動できますか？",
        "answer": "発動できますが、通常召喚は行えなくなります。",
        "environments": [
          "1103"
        ]
      },
      {
        "question": "《増草剤》や《アームズ・ホール》を使用したターン、発動できますか？（空撃ちに該当するか？）",
        "answer": "いいえ、できません。",
        "environments": [
          "1103"
        ]
      }
    ],
    "tags": [],
    "spellType": "通常魔法",
    "image": "./images/cards-ta-20261012/card-05.png"
  },
  {
    "name": "超念導体ビヒーマス",
    "reading": "サイコンダクター ビヒーマス",
    "type": "monster",
    "environments": [
      "1209"
    ],
    "overview": "■[DS表⑤戦闘結果解決時]に発動できる任意の誘発効果\n■《異次元の女戦士》参照",
    "qa": [],
    "tags": [],
    "cardClass": "synchro",
    "monsterTags": [
      "シンクロ"
    ],
    "image": "./images/cards-ta-20261012/card-06.png"
  },
  {
    "name": "ティオの蟲惑魔",
    "reading": "ティオのこわくま",
    "type": "monster",
    "environments": [
      "1402"
    ],
    "overview": "■『ホール』『落とし穴』の効果を受けない永続効果\n■召喚成功時に発動する守備表示での蘇生は任意の誘発効果\n■特殊召喚成功時に発動する『落とし穴』のサーチセットの誘発効果\n▷ダメージステップでも発動可能。\n▷この効果でセットしたカードは、『そのカードは次の自分ターンのエンドフェイズにまだ場に存在していた場合、チェーンブロックを作らず残存効果により除外される』状態となる。\n▷セットしたカードに対し対象を取り続けない。このカードが場を離れてもその残存効果は付与されたままである。",
    "qa": [],
    "tags": [
      "【蟲惑魔】",
      "残存効果"
    ],
    "cardClass": "effect",
    "monsterTags": [
      "効果モンスター"
    ],
    "image": "./images/cards-ta-20261012/card-07.png"
  },
  {
    "name": "伏魔殿－悪魔の迷宮－",
    "reading": "デーモンパレス あくまのめいきゅう",
    "type": "spell",
    "environments": [
      "1402"
    ],
    "overview": "■「伏魔殿－悪魔の迷宮－」も「デーモン」と名のついたカードとして扱われる。\n■１つ目の効果は、自分フィールドの悪魔族の全体強化。\n▷相手モンスターは強化されない\n■「伏魔殿－悪魔の迷宮－」は、カードの発動の際には対象を取らない。\n■カードの発動後、場に定着した後に、改めて効果の発動を行う際には、自分フィールド上の「デーモン」と名のついたモンスター1体を対象に取る。なお、効果処理にてゲームから除外する悪魔族モンスターは対象に取らない（効果処理時に選ぶ）。\n■２つ目の効果は、悪魔族１体を除外し、自分フィールド上のデーモンと同じレベルのデーモンを特殊召喚する効果。\n▷条件がややわかりづらいため注意。\n▷自分フィールド上には\n①対象とする『デーモン』モンスター\n②それ以外の除外する悪魔族（デーモンである必要はない）\nが必要。\n▷特殊召喚するのは『デーモン』の名称を持っていれば、悪魔族でなくともよい。\n　⇒《レッド・デーモンズ・ドラゴン》なども可能。\n■「伏魔殿－悪魔の迷宮－」の効果処理にて、自分フィールド上に裏側表示で存在する悪魔族モンスターをゲームから除外する事は不可。",
    "qa": [
      {
        "question": "悪魔族モンスター１体を選んで除外するのはコストですか？効果ですか？",
        "answer": "効果で、その除外するモンスターを選ぶのは効果処理時で対象をとりません。",
        "environments": [
          "1402"
        ]
      },
      {
        "question": "このカードの効果で裏側表示の悪魔族モンスターを除外できますか？",
        "answer": "いいえ、できません。",
        "environments": [
          "1402"
        ]
      },
      {
        "question": "トークンを除外した場合でも特殊召喚は通常通り行われますか？",
        "answer": "はい、その場合でも特殊召喚する処理は行われます。",
        "environments": [
          "1402"
        ]
      },
      {
        "question": "２つ目の効果処理時、デーモンのコントロールが相手に移っていた場合でも特殊召喚は通常通り行われますか？",
        "answer": "その場合、自分の悪魔族モンスターを除外する処理のみを行ない、特殊召喚する処理は行われません。",
        "environments": [
          "1402"
        ]
      },
      {
        "question": "除外と特殊召喚は同時ですか？",
        "answer": "はい、同時に行われます。",
        "environments": [
          "1402"
        ]
      }
    ],
    "tags": [],
    "spellType": "フィールド魔法",
    "image": "./images/cards-ta-20261012/card-08.png"
  },
  {
    "name": "電光千鳥",
    "reading": "でんこうちどり",
    "type": "monster",
    "environments": [
      "1209"
    ],
    "overview": "■エクシーズ召喚成功時のデッキ下バウンス効果\n▷モンスターゾーンで発動する強制の誘発効果。\n▷相手フィールドに存在するセットされたカード１枚を対象に取る。\n▷強制効果のため、相手フィールド上にカードがなくとも、必ずチェーンブロックが作られる。その後不発となる。\n▷チェーン《停戦協定》などで、効果処理時に選択したカードが表側表示となっていた場合、そのカードはデッキバウンスされない。\n■起動効果によるデッキ上バウンス効果\n▷発動時のコストとして、このカードのエクシーズ素材を１つ取り除く。\n■相手フィールドに表側表示で存在するカード１枚を対象に取る。\n■融合・シンクロ・エクシーズモンスターを対象に選択することも可能。\n※その場合、そのモンスターは持ち主のエクストラデッキに戻る。\n■モンスターを対象として発動したこの効果の処理時に、対象のモンスターが相手のモンスターゾーンに表側表示で存在しない場合、処理は何も行われない。",
    "qa": [
      {
        "question": "「電光千鳥」の『このカードがエクシーズ召喚に成功した時、相手フィールド上にセットされたカード１枚を選択して持ち主のデッキの一番下に戻す』効果の発動にチェーンして「停戦協定」が発動し、対象に選択された裏側守備表示のモンスターが効果処理時に表側守備表示になっている場合、そのモンスターは持ち主のデッキの一番下に戻りますか？",
        "answer": "「電光千鳥」の効果の対象として選択された裏側守備表示のモンスターが効果処理時に表側守備表示になっている場合には、効果処理は適用されません。\n（対象のモンスターは持ち主のデッキの一番下には戻らず、フィールドに残ります。）\n\n関連裁定として、以下の効果の処理時に、対象のカードが表側表示になっている場合も同様に、処理を行いません。\n「A・O・J ディサイシブ・アームズ」の１つ目の●\n「海皇の狙撃兵」「ライトレイ ディアボロス」「ラヴァル炎湖畔の淑女」「神炎皇ウリア」「地帝グランマーグ」「ナイト・ショット」「暗黒界の雷」「撲滅の使徒」など",
        "environments": [
          "1209"
        ]
      }
    ],
    "tags": [],
    "cardClass": "xyz",
    "monsterTags": [
      "エクシーズ"
    ],
    "image": "./images/cards-ta-20261012/card-09.png"
  },
  {
    "name": "天狼王ブルーセイリオス",
    "reading": "てんろうおうブルーセイリオス",
    "type": "monster",
    "environments": [
      "1209"
    ],
    "overview": "■ダメージステップでも発動する\n■対象をとり発動する強制の誘発効果",
    "qa": [],
    "tags": [],
    "cardClass": "synchro",
    "monsterTags": [
      "シンクロ"
    ],
    "image": "./images/cards-ta-20261012/card-10.png"
  },
  {
    "name": "トーラの魔導書",
    "reading": "トーラのまどうしょ",
    "type": "spell",
    "environments": [
      "1209"
    ],
    "overview": "■どちらの効果を適用するかの選択は発動時に行う必要がある。",
    "qa": [
      {
        "question": "《ブラック・マジシャン》が《突進》の効果を受けて攻撃力3200となっています。このカードが持つ１つ目の効果を適用した場合、どうなりますか？",
        "answer": "既に処理を終えた効果は基本的に維持されます。よって攻撃力はそのままです。",
        "environments": [
          "1209"
        ]
      },
      {
        "question": "《ネクロの魔導書》でレベル７になっている、本来はレベル４のモンスターがいます。このカードが持つ１つ目の効果を適用した場合、どうなりますか？",
        "answer": "装備魔法としての効果を受けなくなるため、レベル４になります。なお、次のターンにはレベル７となります。",
        "environments": [
          "1209"
        ]
      },
      {
        "question": "このカードにチェーンして対象となった魔法使い族モンスターを《月の書》で裏側表示にしました。このカードの効果は適用されますか？",
        "answer": "適用されません。",
        "environments": [
          "1209"
        ]
      }
    ],
    "tags": [
      "【魔導】"
    ],
    "spellType": "速攻魔法",
    "image": "./images/cards-ta-20261012/card-11.png"
  },
  {
    "name": "トランス・デーモン",
    "reading": "トランス・デーモン",
    "type": "monster",
    "environments": [
      "1209"
    ],
    "overview": "■攻撃力500アップの起動効果\n▷コストではなく効果によって手札の悪魔族を捨てる\n▷手札を捨てるのと攻撃力をアップするのは同時の扱い\n■破壊されて墓地に送られた時の任意の除外ゾーンからの回収効果\n▷ダメージステップ中でも発動可能\n▷時の任意効果のため、チェーン２以降の破壊等でタイミングを逃す\n▷対象をとって回収する",
    "qa": [
      {
        "question": "「トランス・デーモン」の効果の発動にチェーンして「サンダー・ブレイク」を発動し、効果を発動した「トランス・デーモン」が効果処理時にフィールド上に存在しない場合、『手札から悪魔族モンスター１体を捨て、このカードの攻撃力をエンドフェイズ時まで５００ポイントアップする事ができる。』効果は適用されますか？",
        "answer": "「トランス・デーモン」の効果処理時に、「トランス・デーモン」自身がフィールド上から離れていた場合、手札から悪魔族モンスター1体を捨てる効果処理は行いますが、攻撃力をアップする効果は適用されません。",
        "environments": [
          "1209"
        ]
      },
      {
        "question": "「トランス・デーモン」の効果の発動にチェーンして「エネミーコントローラー」を発動し、効果を発動した「トランス・デーモン」が効果処理時に相手フィールド上に存在している場合、効果は適用されますか？",
        "answer": "「トランス・デーモン」の効果処理時に、「トランス・デーモン」自身が相手フィールド上に存在している場合、効果を発動した自分の手札から悪魔族モンスター1体を墓地へ送り、相手フィールド上の「トランス・デーモン」の攻撃力が500ポイントアップします。",
        "environments": [
          "1209"
        ]
      },
      {
        "question": "このカードがチェーン２以降で破壊され墓地へ送られた時、２番目の効果は発動できますか？",
        "answer": "タイミングを逃すため発動できません。",
        "environments": [
          "1209"
        ]
      }
    ],
    "tags": [
      "【暗黒界】",
      "タイミングを逃す"
    ],
    "cardClass": "effect",
    "monsterTags": [
      "効果モンスター"
    ],
    "image": "./images/cards-ta-20261012/card-12.png"
  },
  {
    "name": "トリオンの蟲惑魔",
    "reading": "トリオンのこわくま",
    "type": "monster",
    "environments": [
      "1402"
    ],
    "overview": "■『ホール』『落とし穴』の効果を受けない永続効果\n■召喚成功時に発動するサーチは対象を取らない任意効果\n■特殊召喚成功時に発動する相手の魔法・罠破壊は強制の誘発効果\n▷対象をとって発動する\n▷ダメージステップ中でも発動する\n▷強制効果のため、対象が存在しない場合でもチェーンブロックを作り発動し、結果不発となる。",
    "qa": [],
    "tags": [
      "【蟲惑魔】"
    ],
    "cardClass": "effect",
    "monsterTags": [
      "効果モンスター"
    ],
    "image": "./images/cards-ta-20261012/card-13.png"
  },
  {
    "name": "トリック・デーモン",
    "reading": "トリック・デーモン",
    "type": "monster",
    "environments": [
      "1402"
    ],
    "overview": "■戦闘・効果破壊時に誘発するサーチ効果\n▷墓地で発動できる任意の誘発効果\n▷ダメージステップでも発動可能。\n▷手札・デッキ・フィールドの破壊場所を問わない。\n▷場合の任意効果のため、タイミングを逃さない。",
    "qa": [],
    "tags": [
      "【インフェルニティ】"
    ],
    "cardClass": "effect",
    "monsterTags": [
      "効果モンスター"
    ],
    "image": "./images/cards-ta-20261012/card-14.png"
  },
  {
    "name": "ナイト・ショット",
    "reading": "ナイト・ショット",
    "type": "spell",
    "environments": [
      "1209"
    ],
    "overview": "■相手フィールドにセットされた魔法・罠カード1枚を、対象に取る効果。\n■「ナイト・ショット」の発動に直接チェーンして、相手は対象のカードの発動を行う事はできない。（相手は対象のカード以外のカードの発動や効果の発動は通常通り行う事が可能。）\n▷抜け道が存在する。このカードの発動に直接チェーンしなければよいため、このカードの発動に対し別のフリーチェーンのカードをチェーンさせ、それにチェーンする形であれば、このカードの対象に取られたカードでも発動することが可能である。\n■「ナイト・ショット」の対象として選択された『相手フィールドにセットされた魔法・罠カード１枚』が、《神の宣告》等のカウンター罠カードであった場合でも、『このカードの発動に対して相手は対象のカードを発動できない』ため、チェーンして発動する事は不可。",
    "qa": [
      {
        "question": "このカードの対象に選択したカード以外のカードをチェーンし、その後に選択したカードをチェーンできますか？",
        "answer": "はい、できます。",
        "environments": [
          "1209"
        ]
      },
      {
        "question": "このカードの対象に選択したカードが効果処理時に表側表示になっていた場合、破壊できますか？",
        "answer": "いいえ、破壊できません。",
        "environments": [
          "1209"
        ]
      },
      {
        "question": "このカードにチェーンして《連続魔法》を発動した場合、《連続魔法》の対象になったカードは《連続魔法》にチェーンして発動できますか？",
        "answer": "はい、発動できます。",
        "environments": [
          "1209"
        ]
      }
    ],
    "tags": [],
    "spellType": "通常魔法",
    "image": "./images/cards-ta-20261012/card-15.png"
  }
]);
